positive
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Hatte
mehr
versprochen
Die
Organisation
lief
oft
schief
Man
bekam
bescheid
ausfiel
Weshalb
gern
mal
verschlossenen
Therapie
stand
Die
Gruppentherapien
konnten
schwer
gar
Therapeutin
abgefangen
Die
Therapeuten
streckenweise
jung
arbeiten
bereits
neue
junge
therapeuten
Die
Einzeltherapien
fanden
pro
Woche
statt
Schade
Vieles
stehen
gelassen
Mit
grosses
Danke
aussprechen
Offen
ehrliche
Worte
geholfen
Die
Schwestern
MZ
vieles
abgefangen
Alles
geht
Dingen
besser
leider
wurde
vieles
angefangen
Themen
beaebeiten
wissen
vielen
Dingen
einfach
Weg
aufgezeigt
wurde
Mein
Termin
sozialarbeiterin
fiel
leider
mehrfach
ende
hiess
selber
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
Gut
direkten
Umgang
gewissen
Punkten
mal
gebraucht
Allerdings
gefallen
Wiegerunden
Verhalten
eigener
Auffassung
darstellt
Dies
wurde
leider
oft
genutzt
rechtfertigen
besser
darzustellen
Ich
Patienten
gegenseitiger
Konkurrenz
standen
Erwachsenenbereich
Ich
aufgeschlossenen
freundlichen
Gruppe
offenen
Therapeutin
Fr
Blatt
Mund
nimmt
Im
wurde
destruktiv
sodass
Zweifel
richtigen
Stelle
Sie
Kommentare
Eindruck
vermittelt
falschen
Platz
anorektisch
genug
Ich
gelernt
bewusster
wahrzunehmen
geschah
Patienten
Die
Einzeltherapiestunden
erfolgsversprechend
Ich
leider
vielen
Therapiegruppen
vieles
ausgefallen
Es
drehte
daher
Essen
wichtigen
Aspekte
Anorexie
Ich
Klinik
immer
Kampf
Person
wahrgenommen
Leider
viele
Verhaltensweisen
bezogen
Ich
Patienten
ernster
nehmen
eingegangen
Gerade
Fr
betrifft
Fr
innovativ
kompetent
Sie
hilfsbereit
Als
Klinik
ankam
wurde
freundlich
Leider
wurde
beachten
gilt
So
erfahren
Im
Großen
Ganzen
Klinikaufenthalt
gefallen
Er
allerdings
kurz
sagen
Besserung
eingetreten
Leider
eher
Gegenteil
